/* Localized versions of Info.plist keys */

CFBundleName = "FillGaps";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "FillGaps version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
